<?php
$home = array(
  'menu' => ['ပင်မစာမျက်နှာ', 'သင်ခန်းစာများ', 'လှူဒါန်းရန်', 'အကောင့်ဝင်ရန်', 'အကောင့်ဖွင့်ရန်', 'အကောင့်ထွက်ရန်'],
  'main_intro' => [
    'title' => 'အသက်မွေးဝမ်းကြောင်းပညာရပ်များကိုအခုဘဲလေ့လာသင်ယူလိုက်ပါ ။' ,
    'text' => 'ProTech အသက်မွေးဝမ်းကြောင်းပညာသင်တန်းကျောင်းမှ နွေးထွေးစွာကြိုဆိုပါသည် ။ <br>ကျွန်တော်တို့ Platform မှ IT နည်းပညာများ ၊ ဘာသာစကားများ ၊ GED ပညာရေး ၊ စာရင်းအင်းပညာ စသည်ဖြင့်များစွာသောပညာရပ်များကိုလေ့လာသင်ယူနိုင်ပါသည် ။',
    'total' => 'သင်ခန်းစာများ',
    'ads' => 'လုံခြုံ လျှင်မြန်သောငွေပေးချေမှု'
     ],
     'screen2' => [
       'title' => 'ProTech ပေါ်ပေါက်လာရခြင်း',
       'text' => 'ProTechအဓိကဖြစ်ပေါ်ရခြင်းရည်ရွယ်ချက်မှာလူငယ်တိုင်းအတွက်အသက် မွေးဝမ်းကြောင်းပညာရပ်များကို ကျွမ်းကျင်စွာတတ်မြောက်စေပြီးမိမိတတ် မြောက်ပြီးသောပညာရပ်များနှင့် မိမိဘဝကိုအကျိုးရှိစွာရပ်တည်နိုင်စေရန်ဖြစ်ပါသည် ။ ProTech တွင်မိမိစိတ်ဝင်စားသောပညာရပ်များကိုဝင်ရောက်သင်ယူလေ့လာနိုင်ပါသည် ။ အသက်မွေးဝမ်းကြောင်းပညာရပ်များကိုကျွမ်းကျင်သောဆရာ၊ဆရာမများမှအကောင်းဆုံးသင်ကြားပို့ချလျှက်ရှိပါသည် ။ သင်ခန်းစာများကိုလည်း videoဖိုင်များ၊စာအုပ်များ၊အသံဖိုင်များဖြင့်စုံလင်စွာအသုံးပြုသင်ကြားပေးပါသည် ။ အသက်မွေးဝမ်းကြောင်းပညာတတ်မြောက်လိုသူများ၊ ပညာရပ်ဖြင့်အသက်မွေးဝမ်းကြောင်းပြုလိုသူများအတွက် ပညာတတ်မြောက်ရေးကိုအဓိကထားသော Web Based Application တစ်ခုဖြစ်ပါသည် ။'
       ],
    'screen3' => [
      'total1' => 'အသုံးပြုသူများ',
      'total2' => 'သင်ခန်းစာများ',
      'total3' => 'ဗွီဒီယိုများ',
      ],
    'screen4' => [
      'title1' => 'ကျော်ကြားသော',
      'title2' => 'သင်ခန်းစာများ',
      ]
);

$footer = array(
  'text' => 'သင်ခန်းစာများနှင့် ပတ်သက်၍မရှင်းလင်းသည်များကိုစိတ်တိုင်းကျဆက်သွယ်မေးမြန်းနိုင်ပါသည် ။',
  'title1' => 'သင်ခန်းစာများ',
  'title2' => 'အသုံးဝင်သောလင့်များ',
  'title3' => 'တည်နေရာ',
  'address' => 'မြောက်ဥက္ကလာပမြို့နယ် ၊ ရန်ကုန်မြို့',
 );
 ?>
