<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<link href="https://fonts.googleapis.com/css2?family=Noto+Serif+Myanmar:wght@100;200;300;400;500;600;700;800;900&display=swap" rel="stylesheet">
<style>
    .text-brown{
        color: rgb(94,0,0);
        font-size: 20px;
        }
    .bold{
        font-weight: bold;
    }
    .myanmar-text{
        font-family: "Noto Serif Myanmar", serif;
        font-weight: 700;
        font-style: normal;
    }
    p{
        margin-top: -5px;
        text-align: justify;
    }
</style>
<body>
    <div class="">
        <span class="text-brown myanmar-text">ဖွားမြင်တော်မူခြင်း</span>
        <p class="">သဲအင်းဂူဆရာတော် အလောင်းအလျာ မောင်အောင်ထွန်းအား မှော်ဘီမြို့နယ် နှောကုန်းကျေးရွာနေ ဦးသော်တာနှင့်ဒေါ်မယ်အံ့တို့မှ ၁၂၇၄ ခုနှစ် တပေါင်းလဆန်း၁၀ရက်(တနင်္ဂနွေနေ့) နံနက်၈နာရီခန့်အချိန်တွင် မီးရှူးသန့်စင်ဖွားမြင်တော်မူသည်။ မွေးချင်း (၇) ယောက်ရှိသည့်အနက် တတိယမြောက် သားရတနာ ဖြစ်ပါသည်။ ဆရာတော် အလောင်းလျာကို
        မိဘများမှ အသက်အရွယ် ငယ်စဉ်ကပင် ကျောင်းထားစာသင် စေခဲ့သော်လည်း
        စာပေပညာထူးချွန်စွာ တတ်မြောက်ခြင်း မရှိခဲ့ဘဲ မြန်မာစာ သင်ပုန်းကြီး အဆင့်ဖြင့် ဘုန်းကြီးကျောင်းမှ ကျောင်းထွက်ခဲ့ရပါသည်။
        ဆရာတော် အလောင်းအလျာသည်
        အသက်(၁၅)နှစ်အရွယ်မှာ အိမ်ထောင်ကျခဲ့ပြီး အသက် (၄၅)နှစ် တိုင်အောင် ကောင်းဆိုး နှစ်ထွေ ရောပြွန်းသည့် လောကီဓမ္မ သဘာဝတရားများကို တွေ့ကြုံခံစား ခဲ့ရပါသည်။
        ဤသို့ သဘာဝ လောကဓံကို ကြံ့ကြံ့ခံ၍ ရုန်းကန် တက်လှမ်း ခဲယဉ်းစွာ ဖြတ်သန်းခဲ့ရသော ဆရာတော်အလောင်းလျာသည်
        သုံးဝဋ်နောင်အိမ် ဒုက္ခစက် အရှိန်မှ
        လွတ်မြောက်ရန်အချိန်တန်ပြီ ဖြစ်သောကြောင့်
        တစ်နေ့သောအခါတွင် စွန်းလွန်းဂူကျောင်း ဆရာတော်ဘုရားကြီး၏ ထေရုပ္ပတ္တိစာအုပ်ကို
        အကြောင်းပြု၍ သတိတရားရပြီး ဓမ္မသံဝေဂ ဖြစ်ခဲ့ပါသည်။
        </p>
    </div><hr>
    <div class="">
        <span class="text-brown myanmar-text">ပထမမဂ်</span>
        <p>(၁၃၂၁)ခုနှစ် တော်သလင်းလဆန်း (၁၁)ရက် စနေနေ့မွန်းလွဲသာသာ အချိန်တွင်ရရှိတော်မူခဲ့ပါသည်။</p>
    </div><hr>
    <div class="">
        <span class="text-brown myanmar-text h5">ဒုတိယမဂ်</span>
        <p>(၁၃၂၁)ခုနှစ် သီတင်းကျွတ်ညွှန်း (၉)ရက် စနေနေ့တွင် အမကြီး ဒေါ်ဖွားစိန်၏ ခြံ အုန်းနှဲပင်အောက်တွင်ရရှိတော်မူခဲ့ပါသည်။</p>
    </div><hr>
    <div class="">
        <span class="text-brown myanmar-text h5">တတိယမဂ်</span>
        <p>(၁၃၂၁)ခုနှစ် တပေါင်းလပြည့်ကျော် (၄)ရက် ၊ အင်္ဂါနေ့ ညနေ (၃)နာရီ အချိန်အုန်းနှဲပင် နှင့် မနီးမဝေးအရပ်နေရာ၌ရရှိတော်မူခဲ့ပါသည်။ ဆရာတော် အလောင်းလျာသည် တတိယမဂ်ကို ရပြီးသည့် အချိန်မှစ၍ ဖြူနီကြောင်ကြား အဝတ်များ ဝတ်ဆင်ခြင်းကို မပြုတော့ဘဲ ပိတ်ဖြူ အဝတ်ကိုသာ ဝတ်ဆင် ပါတော့သည်။</p>
    </div><hr>
    <div class="">
        <span class="text-brown myanmar-text h5">စတုတ္ထမဂ်</span>
        <p>(၁၃၂၃)ခုနှစ် နယုန်လပြည့်ကျော် (၂) ရက် စနေနေ့ နံနက် (၈:၀၀) နာရီနှင့် (၉:၀၀)နာရီ ကြားအချိန်တွင် မှော်ဘီမြို့ ရဟန်းဒါယကာ ဦးစုရ နေအိမ်တွင် ရရှိတော် မူခဲ့ပါသည်။</p>
    </div><hr>
    <div class="">
        <span class="text-brown myanmar-text h5">ကျေးဇူးတော်ရှင် သဲအင်းဂူ ဆရာတော်ကြီး</span>
        <p>သက်တော် (၆၁) နှစ် သိက္ခာတော်(၁၂)ဝါ သာသနာပြုနှစ်(၁၁)နှစ် အရ (၁၃၃၅) ခုနှစ် ဝါဆိုလဆန်း (၉)ရက် တနင်္ဂနွေနေ့ ညနေ (၄: ၄၅) နာရီ အချိန်တွင် ဘဝသံသရာ ဝဋ်ဒုက္ခ ခန္ဓာဇာတ်သိမ်း၍ အပြီးတိုင် ချုပ်ငြိမ်းတော် မူခဲ့ပါသည်။</p>
    </div>
</body>
</html>